
/* Class = "NSButtonCell"; title = "Ga door"; ObjectID = "6"; */
"6.title" = "Ga door";

/* Class = "NSButtonCell"; title = "Annuleer"; ObjectID = "8"; */
"8.title" = "Annuleer";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "17"; */
"17.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "18"; */
"18.title" = " ";

/* Class = "NSTextFieldCell"; title = "Lokaal bestand:"; ObjectID = "40"; */
"40.title" = "Lokaal bestand:";

/* Class = "NSTextFieldCell"; title = "Bestand op Server:"; ObjectID = "42"; */
"42.title" = "Bestand op Server:";
